const guCodeList = [
    {
     "구": "강남구",
     "행정구역": 11680
    },
    {
     "구": "강동구",
     "행정구역": 11740
    },
    {
     "구": "강북구",
     "행정구역": 11305
    },
    {
     "구": "강서구",
     "행정구역": 11500
    },
    {
     "구": "관악구",
     "행정구역": 11620
    },
    {
     "구": "광진구",
     "행정구역": 11215
    },
    {
     "구": "구로구",
     "행정구역": 11530
    },
    {
     "구": "금천구",
     "행정구역": 11545
    },
    {
     "구": "노원구",
     "행정구역": 11350
    },
    {
     "구": "도봉구",
     "행정구역": 11320
    },
    {
     "구": "동대문",
     "행정구역": 11230
    },
    {
     "구": "동작구",
     "행정구역": 11590
    },
    {
     "구": "마포구",
     "행정구역": 11440
    },
    {
     "구": "서대문",
     "행정구역": 11410
    },
    {
     "구": "서초구",
     "행정구역": 11650
    },
    {
     "구": "성동구",
     "행정구역": 11200
    },
    {
     "구": "성북구",
     "행정구역": 11290
    },
    {
     "구": "송파구",
     "행정구역": 11710
    },
    {
     "구": "양천구",
     "행정구역": 11470
    },
    {
     "구": "영등포",
     "행정구역": 11560
    },
    {
     "구": "용산구",
     "행정구역": 11170
    },
    {
     "구": "은평구",
     "행정구역": 11380
    },
    {
     "구": "종로구",
     "행정구역": 11110
    },
    {
     "구": "중구",
     "행정구역": 11140
    },
    {
     "구": "중랑구",
     "행정구역": 11260
    }
]

export default guCodeList